<?php
return [
    "store" => [
        "user" => "Пользователь успешно создан.",
        "role" => "Роль успешно сохранена.",
    ],
    "update" => [
        "user" => "Пользователь успешно обновлен.",
        "role" => "Роль успешно обновлена.",
    ],
    "restore" => [
        "user" => "Пользователь успешно восстановлен.",
    ],
    "soft_delete" => [
        "user" => "Пользователь успешно удален.",
    ],
    "destroy" => [
        "user" => "Пользователь успешно удален.",
        "role" => "Роль успешно удалена.",
    ],
];
